<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
  <head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no, minimal-ui">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    
    <script type="text/javascript" src="ui_lib/js/jquery.min.js"></script>
	<script type="text/javascript" src="ui_lib/js/jquery.easyui.min.js"></script>
	<script type="text/javascript" src="ui_lib/js/easyui-lang-zh_CN.js"></script>
	<script type="text/javascript" src="ui_lib/js/validator-extend.js" charset="gb2312"></script>
    <title>服务条款</title>
    <style type="text/css">
       .title{
       	  font-size:16px;
       	  font-weight:bolder;
       }
    	
    </style>
  </head>
  <body>
  	
  	<div id="body" style="text-align:justify; text-justify:inter-ideograph; width:100%;font-family: PingFangSC-Regular;font-size: 14px;color: #333333;line-height:26px;">
  		<!-- <div style="text-align:center;font-size:14px;">“宜步出行”会员服务条款</div> -->

		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;尊敬的用户，感谢您选择“宜步出行”。请您确认在您注册成为行之有道汽车服务(深圳)有限公司宜步出行（域名为www.ibgoing.com，以下简称为“宜步出行”）会员并接受服务之前，您已充分阅读、理解并接受本协议的全部内容；一旦您开始使用“宜步出行”服务，即表示您同意遵循本协议所有约定。<br>
		
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;您同意，本公司有权根据实际运营需求对本协议内容进行单方面的变更，并以在“宜步出行”官方网站、公众号公告的方式予以公布；若您在本条款内容公告变更后继续使用“宜步出行”服务，即表示您已充分阅读、理解并接受修改后的条款内容，也将遵循修改后的条款内容使用“宜步出行”服务；若您不同意修改后的条款内容，您有权停止使用“宜步出行”服务。<br>
		
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;您声明，您同意接受本协议并注册成为“宜步出行”会员。您是具有法律规定的完全民事权利能力和民事行为能力，能够独立承担民事责任的自然人。如不具备上述条件，您应立即终止注册或停止使用“宜步出行”服务。否则因此造成的一切后果，由您自行承担。<br>

		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;通过宜步出行APP的页面点击“同意”，或其他方式（包括但不限于签字或盖章确认等方式）接受本协议，两者具有同等法律效力。本用户协议内容包括协议正文及宜步出行已经发布或将发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等的法律效力。<br>

		<span class="title">1定义</span><br>
		1.1&nbsp;“宜步出行”：指行之有道汽车服务（深圳）有限公司及下属子公司，以及深圳以外的分支机构，为会员提供汽车分时租赁的平台及服务。<br>
		1.2&nbsp;“APP客户端”：指通过智能终端设备安装的“宜步出行”APP。<br>
		1.3&nbsp;“用户”：指下载并安装“宜步出行”客户端的人员。<br>
		1.4&nbsp;“会员”是指按照宜步出行的要求完成注册的宜步出行用户。用户可以通过手机注册成为宜步出行会员，享受宜步出行为会员提供的服务。<br>
		1.5&nbsp;“车辆”：指“宜步出行”供会员租赁的新能源电动汽车。<br>
		1.6&nbsp;“客服”：指“宜步出行”会员服务部门，用户可通过客服电话或移动客户端联络。<br>
		1.7&nbsp;“计费标准”：指租金、保证金、违约金等涉及钱款的项目，具体明细在移动客户端帮助中心公布，与本协议具有同等法律效力。<br>
		1.8&nbsp;“帮助中心”：指宜步出行移动客户端上关于租车规则、价格条款等客户所需信息的发布区域。<br>
		1.9&nbsp;“网点”：指宜步出行移动客户端上显示可取车、还车、充电的小型充电站点。<br>
		1.10&nbsp;“车辆状况”：指车辆外观、车辆市场价格、组件、配件、系统情况、车辆内外清洁程度等与车辆工作状态相关的情况。<br>
		1.11&nbsp;“送达地址”：指宜步出行、法院或仲裁机构会员需邮寄文件给会员时，没有提供明确收件地址的情况下，宜步出行默认会员身份证地址为送达地址。<br>
		<span class="title">2.会员资格</span><br>
		2.1&nbsp;凡年龄在18周岁（含）以上、持有合法中华人民共和国机动车驾驶证，具有完全民事行为能力的自然人,均可申请成为会员。<br>
		2.2&nbsp;如果会员的机动车驾驶证在任何时间被吊销、没收、失效或其状态发生变化，会员必须立即通知宜步出行, 会员将禁止使用或预订任何宜步出行车辆。如会员在机动车驾驶证出现异常时未通知宜步出行，由此导致的一切后果由会员自行承担。宜步出行以及保险不予承担相关责任。<br>
		<span class="title">3．会员义务及权利</span><br>
		会员资格仅限会员本人使用，如交由他人使用，所产生的一切后果由会员本人全部承担。<br>
		3.1&nbsp;会员权利<br>
		3.1.1&nbsp;会员享有使用宜步出行权益；<br>
		3.1.2&nbsp;会员享有更改密码及个人资料的权利；<br>
		3.2&nbsp;会员义务<br>
		3.2.1&nbsp;会员租车时需遵守宜步出行的规定；<br>
		3.2.2&nbsp;会员需及时更新个人资料，并且保证在每次发出用车申请及之后的使用期间，都符合宜步出行的规定及要求。<br>
		<span class="title">4.会员注册与认证</span><br>
		4.1&nbsp;会员注册<br>
		下载宜步出行APP，按要求填写注册信息，上传相关证件照片，完成会员注册过程。<br>
		4.2&nbsp;会员实名认证<br>
		当会员提交认证相关信息后,宜步出行会将您的信息提交第三方机构进行身份验证，以确保宜步出行向您提供的产品和服务的安全性。<br>
		4.3&nbsp;会员激活<br>
		用户资料一旦审核通过，用户将会在第一时间收到审核通过通知；若用户提交资料未被审核通过，也将在第一时间收到未审核通过通知。<br>
		<span class="title">5.服务预约</span><br>
		5.1&nbsp;会员可在用车前通过移动客户端，选择所需要的网点、车辆进行预约。<br>
		5.2&nbsp;会员预约车辆前，需上传驾驶证和身份证照片，通过平台系统审核后，方可租赁车辆。<br>
		5.3&nbsp;取消预约：会员如需放弃使用已预约车辆，请在预约生成后通过移动客户端取消预约，并按照计费标准支付相应的服务费用。<br>
		5.4&nbsp;会员预约车辆时，移动客户端显示的车辆可续航里程仅供参考，应以车辆启动后的实际电量和可行驶里程为准（无论车辆内部还是移动客户端显示的续航里程，均是由车辆自身系统在60km匀速行驶状态下提供的续航参考值，实际可行驶里程根据具体路况和不同人的驾驶习惯会有区别）。<br>
		<span class="title">6网点取车</span><br>
		6.1&nbsp;会员预约后20分钟内需在对应网点找到车辆并开门上车，否则订单将自动取消。开门上车前，会员应第一时间检查车辆状况，开门10分钟内未产生行驶里程还车将不计租车费用。车辆启动后，租车费用按照会员实际的用车时间和里程计算。<br>
		<span class="title">7.结算流程</span><br>
		7.1&nbsp;会员预约车辆时，需充值押金和余额，租车费用结算时通过余额、微信、支付宝等方式支付。<br>
		7.2&nbsp;会员车辆使用完毕后，请行至任一宜步出行手机客户端上显示的网点，并停放到专用车位上，通过手机客户端按照要求完成还车操作即可。<br>
		7.3&nbsp;充值押金和余额可选择支付宝、微信等方式支付，会员向账户充值余额后账户余额不可退回且不可转为押金。<br>
		<span class="title">8.费用项目</span><br>
		8.1&nbsp;租金费用：车辆分时租赁费用，具体计费方式请参照<a href="../../userGuide.html#ddd">《车辆价格》</a> <br>
		8.2&nbsp;押金费用：会员预约车辆时需按缴0-1000元保证金（即押金），具体缴存基数以宜步出行会员评级系统判定为准。<br>
		8.3&nbsp;救援费：非车辆本身故障导致车辆无法正常行驶时（包括且不限于低电量状态导致车辆无法行驶、人为操作失误、保险事故等），会员将会被收取救援费。<br>
		（以东莞为例：东莞市内（含东城、南城、莞城、万江、松山湖）按150元/次，东莞市内其他地区按照300元/次收取救援费，其他城市救援将通过客服中心引导客户自行解决。）<br>
		8.4&nbsp;运营损失费用：由于会员自身原因造成的车辆故障、车辆事故、违规使用导致车辆被扣、证件被扣、无法年检等情形而影响车辆正常运营的，宜步出行按照停运费用收取标准向会员收取运营损失费用（包含但不限于配件费、工时费、误工费、违章费、违约金等费用），如果会员拒绝支付，宜步出行有权不予退还押金并依据法律途径继续索赔。<br>
		8.5&nbsp;违约金<br>
		8.5.1&nbsp;会员不得以任何方式将租赁的车辆提供给第三方使用，若违反此规定，会员所购买的商业保险自动失效，将被收取500元/次的违约金，宜步出行有权直接从押金中扣除有关费用（押金不足部分由会员另行补足），并因将车辆提供给第三人使用所产生的后果和责任（包括但不限于车辆丢失、车辆盗窃、交通事故等情况）均由会员自行承担。<br>
		8.5.2&nbsp;为了方便其他会员使用，请保持车内卫生，禁止在车内吸烟、乱丢垃圾、呕吐等行为。如违反协议规定，宜步出行有权向当事会员收取车辆清洁费用200元/次。<br>
		8.6&nbsp;优惠券:宜步出行的优惠券和平台支付金额具有同等使用效应，并享受折扣优惠，但不能兑换成现金使用。<br>
		<span class="title">9.注意事项</span><br>
		9.1&nbsp;会员使用车辆前需对车辆外观、内饰及其车辆状况进行检查，若发现外观、内饰或车辆状况有任何损坏的情况，应将损坏情况实时拍照上传，如果发现问题严重，照片上传后，请立即拨打客服中心电话说明情况，以免造成不必要的损失。如果会员在驾驶过程中发现车辆存在安全隐患，应立刻停止使用车辆并联系客服中心。<br>
		9.2&nbsp;取车前，会员须先确认车辆电量是否满足本次出行里程要求，若电量不足，请不要选择驾驶该车，因会员未确定电量或因估算不足，造成行驶过程中电量耗尽引发的拖车救援费用以及由此造成的一切经济损失及法律责任均由会员承担。<br>
		9.3&nbsp;会员在使用车辆时，收到电量低语音提醒后，请尽快寻找充电桩充电或联系客服中心进行问询协调。<br>
		9.4&nbsp;车辆若需充电，请根据<a href="../../userGuide.html#mmm">《充电桩使用须知》</a>进行操作。<br>
		
		<span class="title">10.车辆使用</span><br>
		10.1&nbsp;会员必须遵守中华人民共和国相关交通法律法规，安全驾驶，文明驾驶。<br>
		10.2&nbsp;会员在驾驶中若发现车辆本身存在故障或车辆仪表盘出现警告信息，应立即就近寻找安全地点停车并拨打宜步出行客服电话，宜步出行将安排工作人员进行故障排除指导或现场救援。<br>
		10.3&nbsp;会员停放车辆时，请在熄火后检查随身携带物品，确认个人物品已经带出后再关闭车门，而后进行锁门操作，宜步出行不对个人物品丢失承担责任。车辆使用过程中请妥善保管个人财物，车内承载、放置或遗留的任何个人财物均不对宜步出行构成任何委托责任。对任何会员个人财物的损坏或丢失，宜步出行不承担任何责任。<br>
		10.4&nbsp;会员在车辆使用过程中，不得私自使用未经宜步出行认证或许可的充电桩对车辆进行充电，如因此造成的车辆损害及经济损失，宜步出行有权对当事会员进行索赔。长租车辆应在宜步出行的指导下选择合理的充电方式，以保证车辆不受损害。<br>
		10.5&nbsp;会员应遵守各项法律法规，不得将租赁的车辆转卖、抵押、质押、转借、典当、转租及从事盈利性营运等行为，不得利用车辆从事不符合其功能的用途。<br>
		10.6&nbsp;会员不得将车辆以任何非法或粗鲁的方式使用，不得私自用于比赛和速度竞赛，不得运送易燃易爆物品、化学品、易腐蚀物品、毒品或其它有害原材料，以及任何种类和性质的污染物质。<br>
		10.7&nbsp;任何服用酒精类饮品、麻醉品、毒品或影响正常驾驶药物的人员，不得驾驶车辆，无论其是否在医生的指导下服用上述物品。<br>
		10.8&nbsp;员不得将汽车行驶到任何没有铺设路面的土路上行驶或越野行驶，宜步出行以书面形式批准的除外。<br>
		10.9&nbsp;车辆承载人数不得超出核定限乘人数。<br>
		10.10&nbsp;会员须妥善保管车内配备物品，不得遗失、拆除、拿走任何车内配备的物品，不得改装或加装额外设备。<br>
		10.11&nbsp;如果会员在使用权利终止后继续以非正常方式使用汽车或扣押汽车，宜步出行将以偷盗行为向公安机关报案，追究会员法律责任。<br>
		10.12&nbsp;会员如违反以上第10条内的使用限制，将承担因此造成的全部法律责任和经济赔偿责任。若会员拒绝承担相关损失，宜步出行有权冻结会员账户并有权扣除押金费用，并有权将该会员列入公司使用车辆的黑名单。宜步出行保留法律诉讼的权利，包括但不限于不经过法律程序向会员发出通知回收车辆，由此产生的一切直接或间接费用，由会员全部承担。<br>

		<span class="title">11.还车支付</span><br>
		11.1&nbsp;车辆使用后，将车辆开往任一宜步出行网点，将车辆停放到专用车位上。
		11.2&nbsp;不得停在他人专属停车位上，因此造成的车辆损伤和他人拖车费用由会员自行负责。不要停在属违章停车范畴的位置上，若因违规乱停造成的停车费和罚款，须会员自行负责。<br>
		11.3&nbsp;还车前，请检查是否关闭好车窗、车灯、车门及电子设备等车辆设备，由于还车错误动作造成的车辆或设备损坏，会员需承担造成的实际损失，并依据会员评分体系，扣除会员相应贡献值。<br>
		11.4&nbsp;请点击手机客户端“还车”按钮，选择宜步出行网点，确定结束用车，并按提示完成支付。只有通过客户端点击“还车”成功后，方才表示用车结束，并停止计费。否则，该车一直为计费状态。因会员本人操作不当导致还车不成功而存在计费状态，由会员自行承担。<br>
		11.5&nbsp;如果会员在还车后继续占用车辆，宜步出行将视会员非法使用车辆，并有权以盗窃案件向公安机关报案处理，同时会员将按照车辆日封顶价和天数承担额外用车费用。<br>
		11.6&nbsp;如果会员使用车辆为长时间订单，且在平台发出预警信息后6小时内未处理，车辆将持续被锁，车辆锁车时段产生的订单费用照常计算；如果会员拒绝支付锁车时段的订单费用，宜步出行有权在未通知会员情况下冻结会员账户并扣除会员账户押金，宜步出行有权保留法律诉讼权利。<br>

		<span class="title">12.交通违章</span><br>
		12.1&nbsp;会员租期内的违章及相关费用由会员自行承担。宜步出行将定期查询车辆违章情况，根据违章车牌、违章时间匹配到对应违章会员，并将违章信息自动推送至对应会员宜步出行手机客户端。<br>
		12.2&nbsp;违章情况会员按约处理完毕，需及时告知违章专员，由违章专员设置会员处理结果；如果会员未按约处理违章情况，将不允许继续用车，不可提交退款申请，且客户端持续显示有违章未处理的情况，由此造成的车辆无法年检等问题，宜步出行有权收取违约金及运营损失费用；如果会员拒绝处理违章情况，宜步出行有权扣除贡献值，冻结会员账户并保留法律诉讼的权利。<br>
		12.3&nbsp;会员租期内的违章及相关费用由会员自行承担。宜步出行将定期查询车辆违章情况,若存在违章,宜步出行将以电话/短信等方式通知会员违章信息，并要求会员处理，自通知之日起，超过时限（20个自然日）不处理则自动冻结账号；从21日起除需支付对应的罚款外，还需额外支付30元/日的违约金，如长时间拒绝处理，宜步出行保留法律诉讼的权利。<br>

		<span class="title">13.交通事故与保险</span><br>
		13.1&nbsp;交通事故<br>
		13.1.1&nbsp;如果车辆不慎发生事故，请会员在保障人身安全的情况下，立即致电宜步出行客服热线，并在客服指导下，处理事故相关事宜。对于在汽车使用期间发生的任何保险理赔的调查和解决，会员有责任配合宜步出行及其保险公司处理保险事宜。 如会员未能立即报告事故和配合事故调查、解决工作，则购买的商业保险服务失效，会员应承担全部损失责任和费用。<br>
		13.1.2&nbsp;事故车辆必须在宜步出行指定维修点进行定损维修，会员不得私自将我方车辆送至其他维修单位，否则，由此产生的所有费用（包含但不限于车辆误工费、车辆维修费）及责任将由会员自行承担。<br>
		13.1.3&nbsp;会员租用宜步出行车辆时，选择商业保险服务，会员无需承担车辆维修费用，在理赔额度范围内，保险公司全额赔付或没有拒赔情况下，且交警判定会员在事故中需承担责任（含全责、主责、次责），如车辆维修总费用在1500元以下，会员只需承担因车辆维修产生的误工费用；如车辆维修总费用在1500元以上，会员需承担因车辆维修产生的误工费用以及次年保险上浮费用。（误工费用：按照对应车型日封顶价计算，不足一天按一天计算，具体收费标准见13.2）。如在事故中，交警判定会员无需承担责任，则会员不需要支付任何费用。<br>
		13.1.4&nbsp;会员租用宜步出行车辆时，未选择商业保险服务，交警判定会员在事故中需承担责任（含全责、主责、次责）,会员则须承担交通事故损失的所有费用（包含但不限于车辆维修费、误工费、医疗费、第三方物损费、次年车辆保险上浮费等）。如在事故中，交警判定会员无需承担责任，则会员不需要支付任何费用。<br>
		13.1.5&nbsp;会员因自身原因造成保险公司不能全额赔付及保险拒赔，所产生的所有费用由会员自行全额承担。<br>
		13.1.6&nbsp;事故维修总费用高于1500元时，用户需要支付事故车辆当年保费总额的25%作为次年本车辆保险上浮费用。<br>
		13.1.7&nbsp;用户拒不配合并不承担相应责任的，宜步出行有权冻结该用户的宜步出行账号，并拉入黑名单，宜步出行有权扣留该用户押金，保留法律诉讼的权利。<br>
		13.1.8&nbsp;如果发生双方事故，请您立即停车，记录相关事故车辆的车牌号码，索要对方电话号码，拍摄第一现场照片（全景照片，物证及特写照片），当事人应第一时间保护现场，并立即拨打客服热线。<br>
		①根据《交通事故快速处理办法》如果能够明确双方责任，会员应在拍摄照片后，收集对方驾驶证、行驶证、有效交强险保单的复印件或清晰照片；共同行至交通快速理赔中心，填写《交通事故快速处理协议书》，当事各方各持一份；注：《交通事故快速处理协议书》填写项目要齐全，时间精确到分，事故地点具体到所在区域及道路具体名称，各方驾驶证、电话号码需进行核对；保险“报案号”待报案后联系客服中心获得。<br>
		②如果事故责任方无法明确，请立即拨打122报警电话，等待交警处理，并在事故车后50米处安放三角警示牌，同时打开车辆双闪警示灯，待交警出具事故责任判定后，立即致电客服中心热线电话告知具体情况。<br>
		③如果第三方全责或主责，需保留对方的联系方式及资料，第三方支付维修费后，宜步出行交付发票。<br>
		④如果事故责任方为我方车辆，会员需先行垫付三者车辆修理、物损、救援及人伤医疗等费用，在购买宜步出行商业保险险的情况下，会员垫付费用将在保险公司把该事故理赔款项划入我司账户，宜步出行扣除相关费用后，返还给客户。（具体费用由保险公司核损，最终返还的费用以保险公司实际到位理赔款为准。超出保险公司理赔范围或保险公司不足额理赔的部分，将由当事人自行承担）。<br>
		13.1.10&nbsp;如遇重大交通事故且有人员伤亡，请第一时间拨打120急救电话并保护现场，立即拨打110交通事故报警台求助，并致电客服中心获得保险方面的咨询和建议。<br>
		13.1.11&nbsp;如车辆与障碍物、建筑物发生碰撞，或车辆停放期间被碰撞而找不到肇事者，请会员将车辆损坏部位及碰撞物体进行拍照对比，并致电客服中心说明情况，在客服中心指导下处理。<br>
		13.2&nbsp;事故车辆停运费用收取标准<br>
		保险事故我方赔付金额/维修费用	运营车辆停运天数<br>
		0-2000元						3天<br>
		2001-5000元						6天<br>
		5001-10000元					10天<br>
		一万元以上						按实际情况协商收取<br>
		备注：<br>
		1、事故车辆损坏遇到动力电池、充电线、电机等重要且特殊零配件损坏，事故车辆误工费用则根据实际误工时长决定。<br>
		13.3&nbsp;保险<br>
		13.3.1&nbsp;宜步出行已为出租车辆投保了交强险、车辆损失险、第三者责任险。<br>
		13.3.2&nbsp;发生包括但不限于交通意外事故及人员伤亡和车损等情况后，根据法定主管部门的事故认定意见，在保险公司理赔范围以外的责任与赔偿由造成该次事故的会员自行承担。<br>
		13.3.3&nbsp;如发生事故，会员应协助宜步出行向保险公司进行理赔，会员应如实提供交通管理部门、保险公司出具的事故证明、责任裁定书、事故调解书、判决书等文件。<br>
		13.3.4&nbsp;在事故索赔所需材料不齐的情况下，用户需垫付事故车辆维修费用（即支付材料缺失保证金），为避免保险公司拒赔或视会员放弃理赔，请会员务必在出险之日起7个工作日内将保险理赔所有事故材料完整提供给宜步出行（特大事故或费用超过10000元，可相应延缓7个工作日）。<br>
		13.3.5&nbsp;齐全的理赔材料可以节省用户的理赔等待时间，在用户还车完毕并提交了齐全的理赔资料时，则不需要垫付事故车辆维修等保险公司应付费用，仅需①保险责任内的由承租方承担的损失，以及保险责任外的所有责任和损失（如用户已经购买商业保险服务，保险责任范围外的轮胎损失用户可以免于承担）；② 垫付第三方损失，该费用将在保险公司完成理赔后返还给用户；(在用户全责、主责、次责的情况下，如第三方同意在宜步出行指定维修单位定损、维修，该费用将无需会员垫付)在会员还车时还不能提供齐全的理赔资料时，请根据预估的车辆损失交付最低1500元的维修押金，该押金将在您提交完材料后的20个工作日内发起退款（到账时间以实际到账为准）。<br>
		13.3.6&nbsp;会员用车期间，如果有车辆盗抢或报废发生，会员需支付公安部立案或车管部门出具报废证明之前的车辆租赁费用。<br>
		13.3.7&nbsp;以下情况及保险公司不予赔偿的情况，造成所有的经济损失和后果由会员自行承担，切记：自事故发生之时至向保险公司报案之时超过48小时；饮酒后驾驶车辆；无证驾驶车辆；持逾期未审验的驾驶执照驾驶车辆；发生事故后逃逸。<br>
		13.3.8&nbsp;会员应在事故现场报案并通知宜步出行客服中心，因会员未及时采取上述措施或者操作不当导致保险公司拒赔的，损失由会员承担。会员需承担事故造成的所有财产损失、人伤费用、救援费用，并承担相关的法律责任，会员拒决承担的情况下，宜步出行有权通过法律程序向会员追偿所损失金额，宜步出行保留一切向会员追溯法律责任的权利。<br>

		<span class="title">14.退款</span><br>
		14.1&nbsp;会员申请押金退还时，宜步出行将停止会员所有的使用功能。<br>
		14.2&nbsp;租车押金退还，会员押金为无息退还。<br>
		&nbsp;1）若会员在租车使用期间无违章，则在提交申请后，20个工作日之内完成退款，实际到帐时间，以银行到帐期限为准。<br>
		&nbsp;2）若会员在租车使用期间有违章，则在违章处理完毕后20个工作日之内完成退款，实际到账时间，以银行到账期限为准。<br>

		<span class="title">15.免责条款</span><br>
		15.1&nbsp; 有下列情况之一的，宜步出行不承担任何法律责任：<br>
		&nbsp;1)由于您将个人账户及密码告知他人或与他人共享注册帐户，而导致的任何个人资料泄露；<br>
		&nbsp;2)任何由于计算机或移动终端的问题、黑客攻击、病毒侵入或发作、政府管制等造成的暂时性关闭，使网络无法正常运行而造成的个人资料泄露、丢失、被盗用或被窜改；<br>
		&nbsp;3)由于本平台及网站链接的其他网址等所造成个人资料泄露及由此而导致的任何法律争议和后果；<br>
		&nbsp;4)因不可抗力而引起的任何后果。<br>
		15.2&nbsp; 根据《中华人民共和国宪法》和相关法律法规规定，在保护公民合法言论自由的同时，禁止利用互联网、通讯工具、媒体以及其他方式从事以下行为：<br>
		&nbsp;1)组织、煽动抗拒、破坏宪法和法律、法规实施的。<br>
		&nbsp;2)捏造或者歪曲事实，散布谣言，妨害社会管理秩序的。<br>
		&nbsp;3)组织、煽动非法集会、游行、示威、扰乱公共场所秩序的。<br>
		&nbsp;4)从事其他侵犯国家、社会、集体利益和公民合法权益的。管理部门将依法严加监管上述行为并予以处理；对构成犯罪的，司法机关将追究刑事责任。<br>
		<span class="title">16.隐私保护</span><br>
		16.1&nbsp;此隐私权声明所属方行之有道汽车服务（深圳）有限公司会根据下列原则管理涉及隐私的信息。<br>
		&nbsp;1）宜步出行需要识别用户身份或与用户联络时，会明确询问所需的资料及个人资料。<br>
		&nbsp;2) 当您在网站或手机客户端注册宜步出行并需要用车服务时，宜步出行会遵守认证规则，确认您提供的个人资料的正确性与时效性。<br>
		&nbsp;3）宜步出行将致力于保护用户个人信息，尽全力保证这些信息的安全。由于网络技术的发展突飞猛进，宜步出行会随时更新信息保密制度。<br>
		16.2&nbsp;若因法律要求不得不公开个人资料，或者因善意确信这样的作法对于下列各项有其必要性。<br>
		&nbsp;1）符合法律公告或遵守适用于宜步出行服务规则与制度的合法程序；<br>
		&nbsp;2）保护宜步出行的用户权利或财产；<br>
		&nbsp;3）在紧急的情况或者涉及用户之个人、公众安全时。<br>
		<span class="title">17.附则</span><br>
		17.1&nbsp;因本合同有关的任何争议，均提交北海国际仲裁院仲裁，并适用该院仲裁规则的简易程序进行书面审理。<br>
		17.2&nbsp;本章程由宜步出行制定，宜步出行拥有最终解释权。<br>

	</div>
  </body>
</html> 